Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/10-miljon-ru-sami-kultuvrii-skabmamanu-rajes.html.tmx
Source language: sme
Languages: nob

source: 10 miljon ru sámi kultuvrii skábmamánu rájes / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
nob: 10 millioner til samisk kultur siden november / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: 10 miljon ru sámi kultuvrii skábmamánu rájes
nob: 10 millioner til samisk kultur siden november

source: Sámediggeráđđi lea juolludan oktiibuot 21,9 miljon ru doarjjan árbedieđu, dearvvašvuođa, ealáhusaid, giela ja máhtu oktavuođas áigodagas skábmamánu 2014 rájes dán jagi guovvamánu rádjai.
nob: Sametingsrådet har til sammen bevilget 21,9 millioner i tilskudd innenfor tradisjonell kunnskap, helse, næring, språk og kunnskap i perioden mellom november 2014 og februar i år.

source: Birrasii 10 miljon ru lea juolluduvvon kultursuorgái, earret eará leat addán doarjaga ollu CD- almmuhemiide ja girjealmmuhemiide.
nob: Omtrent 10 millioner er tildelt feltet kultur, herunder støtte til en rekke CD- og bokutgivelser.

source: Dat boahtá ovdan Sámediggeráđi raporteremis dan birra maid leat dahkan mannán dievasčoahkkima rájes juovlamánus.
nob: Dette fremkommer i Sametingsrådets rapportering om hva de har gjort siden forrige plenumsmøte i desember.

source: - Mii leat juolludan doarjaga olles 18 ođđa CD-almmuheapmái.
nob: - Vi har innvilget støtte til hele 18 nye CD-utgivelser.

source: Ohcciid gaskkas leat dovddus namat earret eará Felgen Orkester ja Elin Kåven, muhto maiddái leat juolludan gelddolaš almmuhemiide árbevirolaš luođi siskkobealde, cealká sámediggeráđđi Ann-Mari Thomassen.
nob: Blant mottakerne finner vi blant annet velkjent navn som Felgen Orkester og Elin Kåven, men også flere spennende utgivelser innen tradisjonell joik, uttaler sametingsråd Ann-Mari Thomassen.

source: Doarjja lea maiddái addojuvvon 31 girjealmmuheapmái davvi-, julev- ja máttasámegillii.
nob: Det er også gitt støtte til 31 bokutgivelser på nord-, lule- og sørsamisk.

source: Dasto lea Romssa universitehta Finnmárkku fakultehta ožžon doarjaga golmma sierra prošektii nu go veahkaváldi lagaš gaskavuođain, álgoálbmogat ja sosiála bargu, dasto leat addán doarjaga kártet makkár eallinhástalusaid vásiha boazodoalli geas leat dearvvašvuođaváttisvuođat go váldá oktavuođa NAV:in.
nob: Videre har Finnmarksfakultetet ved Universitetet i Tromsø mottatt støtte til tre ulike prosjekter som tar for seg vold i nære relasjoner, urfolk og sosialt arbeid, samt kartlegging av de livsutfordringer en reindriftsutøver med helseproblemer møter i kontakt med NAV.

source: Sámediggeráđđi háliida nannet rabasvuođa Sámedikki doarjjahálddašeami ektui, ja áigu danne almmolašvuhtii dieđihit doarjjaruđaid geavaheami juohke sámediggeráđi dieđáhusas Sámedikki dievasčoahkkimii.
nob: Sametingsrådet ønsker å styrke åpenheten rundt Sametingets tilskuddsforvaltning, og vil derfor offentliggjøre bruk av tilskuddsmidler ved hver beretning fra sametingsrådet til Sametingets plenum.

source: Geahčastat buot juolludemiin gávdno dákko.
nob: Oversikt over alle tildelinger finnes her

source: Sámediggeráđi doaibmadieđáhus
nob: Sametingsrådets beretning
